{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "FD46CA9F45D07D2E575BBEBD52F05A48"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "B911C0BC4D118B230FBDB69743470DFD"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "7C8AE0D44BA9459F0B298D98762CC9FE"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "C59C1F7C41A5F3CF789074BB49DFC5D7"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "D16E1D9541807F9FA57D758C737494F3"
		},
		{
			"Source":
			{
				"Text": "Answer1"
			},
			"Translation":
			{
				"Text": "Answer1"
			},
			"Key": "23B1C18F4B947CE5679F9DA13CDC8CEE"
		},
		{
			"Source":
			{
				"Text": "Answer2"
			},
			"Translation":
			{
				"Text": "Answer2"
			},
			"Key": "91C457FB496289629E5D1AA1F02F623E"
		},
		{
			"Source":
			{
				"Text": "Answer3"
			},
			"Translation":
			{
				"Text": "Answer3"
			},
			"Key": "6B754B65491D1B9FEF93AFA88E193057"
		},
		{
			"Source":
			{
				"Text": "Answer4"
			},
			"Translation":
			{
				"Text": "Answer4"
			},
			"Key": "C5D206234ED998DB43C4FE88C163B1D8"
		},
		{
			"Source":
			{
				"Text": "AntiAliasing"
			},
			"Translation":
			{
				"Text": "AntiAliasing"
			},
			"Key": "4650CDFE40CAB953280C13AB74949190"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": "Aronax"
			},
			"Key": "13E168314E5E8D9B9462889A1ABFE8F2"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": "Aronax"
			},
			"Key": "34F59631481E071B48B86EBE11CDBFE8"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": "Aronax"
			},
			"Key": "56F390964EF549861751E8851FADA19C"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": "Aronax"
			},
			"Key": "84130CB64EFB27CDE03675BB058CE7F0"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": "Aronax"
			},
			"Key": "922203584E0719C0C2D69DA6C2F68087"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": "Aronax"
			},
			"Key": "B7FA601341D8DCE32B41DB83BB32F625"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": "Aronax"
			},
			"Key": "C938CF0944D7B3DA679E789DC751D258"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": "Aronax"
			},
			"Key": "FBD039554EDEE35A70D85D9F78DD864C"
		},
		{
			"Source":
			{
				"Text": "Aronax"
			},
			"Translation":
			{
				"Text": "Aronax"
			},
			"Key": "FDB79873463926720598DB90E8087730"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": "B"
			},
			"Key": "8B1FF9044283FD7E6431E6BF6B3715C5"
		},
		{
			"Source":
			{
				"Text": "Bonjour"
			},
			"Translation":
			{
				"Text": "Bonjour"
			},
			"Key": "B3F272C6406E062372D052A2A2ED69A6"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": "C"
			},
			"Key": "A05047FF4803549E21F060AD4CB1AFF8"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "3369B33B4B80D7CA2BFCFFAA23DDF2BC"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "98F347F743559B248B5B78A2267D73B9"
		},
		{
			"Source":
			{
				"Text": "Conseil"
			},
			"Translation":
			{
				"Text": "Conseil"
			},
			"Key": "EB4A20BE4343A51C1B61138688E748E7"
		},
		{
			"Source":
			{
				"Text": "Conseil"
			},
			"Translation":
			{
				"Text": "Conseil"
			},
			"Key": "83886A0A4E82B124ADF9EB86E9B6331D"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "190ABFB1479DCB4FC13A2FB2BA5E1C0B"
		},
		{
			"Source":
			{
				"Text": "Desciption"
			},
			"Translation":
			{
				"Text": "Desciption"
			},
			"Key": "A815B167429D1C8BB1C2049F153D3FD4"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "43ECC2B649168FF207F0BDADC55331AD"
		},
		{
			"Source":
			{
				"Text": "Example"
			},
			"Translation":
			{
				"Text": "Example"
			},
			"Key": "880682BE46F6B0D7EC0B80AA315A192C"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "BF9F53264F7287EB51868F9606972FFD"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "BDCD1AD64D5CF1473C8A64BA22BD42AC"
		},
		{
			"Source":
			{
				"Text": "How can you call me?"
			},
			"Translation":
			{
				"Text": "How can you call me?"
			},
			"Key": "9105F9C7447879CFE96E099FC9316F6A"
		},
		{
			"Source":
			{
				"Text": "I'll call you later (end conversation)"
			},
			"Translation":
			{
				"Text": "I'll call you later (end conversation)"
			},
			"Key": "CDE07DA1422EE854B46109B5580D5881"
		},
		{
			"Source":
			{
				"Text": "I'm in Nemo's cabin"
			},
			"Translation":
			{
				"Text": "I'm in Nemo's cabin"
			},
			"Key": "DB711A9A4F6DD7662101EFA73176DA0D"
		},
		{
			"Source":
			{
				"Text": "It's a secret city under the sea\r\nI'm not really sure if Nemo was serious\r\nLocate at 8 - C"
			},
			"Translation":
			{
				"Text": "It's a secret city under the sea\r\nI'm not really sure if Nemo was serious\r\nLocate at 8 - C"
			},
			"Key": "39CDDDEF4548A44DE969A9801D9232C2"
		},
		{
			"Source":
			{
				"Text": "It's an Island close to England\r\nIt's a land of blacksmiths\r\nLocate at 10 - A"
			},
			"Translation":
			{
				"Text": "It's an Island close to England\r\nIt's a land of blacksmiths\r\nLocate at 10 - A"
			},
			"Key": "834BEA5A476B85962DB3A98D5AA88CC6"
		},
		{
			"Source":
			{
				"Text": "It's an Island with a giant volcano\r\nThe nautilus has been created here\r\nLocate at 3 - D"
			},
			"Translation":
			{
				"Text": "It's an Island with a giant volcano\r\nThe nautilus has been created here\r\nLocate at 3 - D"
			},
			"Key": "83C1425D43539F3760ADACA1B0E69D4A"
		},
		{
			"Source":
			{
				"Text": "It's an Island with a lot of monkeys\r\nNemo told me he had to leave because of pirates\r\nLocate at 15 - E"
			},
			"Translation":
			{
				"Text": "It's an Island with a lot of monkeys\r\nNemo told me he had to leave because of pirates\r\nLocate at 15 - E"
			},
			"Key": "7A9FB0444DD2F3F2C2E0D79C217EC7CE"
		},
		{
			"Source":
			{
				"Text": "Item"
			},
			"Translation":
			{
				"Text": "Item"
			},
			"Key": "6AAA8B3E4C86FAD2BE5F339AE798CDC5"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "51DDB80F4138431AA98BF1918EEB3F04"
		},
		{
			"Source":
			{
				"Text": "Master sound"
			},
			"Translation":
			{
				"Text": "Master sound"
			},
			"Key": "E900CCB145911D1525E7D6AA1485AE55"
		},
		{
			"Source":
			{
				"Text": "Maybe it's important, can you see island? We talked a lot about islands"
			},
			"Translation":
			{
				"Text": "Maybe it's important, can you see island? We talked a lot about islands"
			},
			"Key": "688ED6C84AA47E9916DA28AF3DC0B711"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "0F976E5644D53534CADAAF8CDAE805EF"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "40B687994251A43E1BEA07A140F782A7"
		},
		{
			"Source":
			{
				"Text": "Mute"
			},
			"Translation":
			{
				"Text": "Mute"
			},
			"Key": "5CD5BFF34A4C2A027D25738D4B96E675"
		},
		{
			"Source":
			{
				"Text": "NAVIGATION"
			},
			"Translation":
			{
				"Text": "NAVIGATION"
			},
			"Key": "A42C126A46586635D3B4EE8647150646"
		},
		{
			"Source":
			{
				"Text": "NAVIGATION"
			},
			"Translation":
			{
				"Text": "NAVIGATION"
			},
			"Key": "7DF1AF4A43D2FCEFA276F8AAAF1D5520"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "407F3AC54D26C4DB8E3A9F83DD03AE43"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "356BE8AD4CC0B6EB441817A6CF457259"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "DBF790DF4B13C33CCCCD0D839D67DF5B"
		},
		{
			"Source":
			{
				"Text": "Ned? Is that you?"
			},
			"Translation":
			{
				"Text": "Ned? Is that you?"
			},
			"Key": "EBF649BD4B54E0021D8E528CD2FE6625"
		},
		{
			"Source":
			{
				"Text": "Ned? You're in Nemo's cabin? What can you see?"
			},
			"Translation":
			{
				"Text": "Ned? You're in Nemo's cabin? What can you see?"
			},
			"Key": "9DCFB1074311559C8E3CE8910FFDFF7F"
		},
		{
			"Source":
			{
				"Text": "Nemo explained me that he try to keep it update but he cant"
			},
			"Translation":
			{
				"Text": "Nemo explained me that he try to keep it update but he cant"
			},
			"Key": "709D3D3945268967ABE695BE7E5DBC56"
		},
		{
			"Source":
			{
				"Text": "Notes"
			},
			"Translation":
			{
				"Text": "Notes"
			},
			"Key": "19273DEB4E48F129076E4C989C3CAEF0"
		},
		{
			"Source":
			{
				"Text": "OBJECTIVE NAME"
			},
			"Translation":
			{
				"Text": "OBJECTIVE NAME"
			},
			"Key": "B6D5F5A8441958FF3EE440BE10534C26"
		},
		{
			"Source":
			{
				"Text": "Objectifs"
			},
			"Translation":
			{
				"Text": "Objectifs"
			},
			"Key": "C2966D4D4487C46E9EEEF48FAC440D5B"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "5FE3D93245EB238493A48198F7BE0060"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "44760BD6456216283B7A04885141D38D"
		},
		{
			"Source":
			{
				"Text": "Pause ||"
			},
			"Translation":
			{
				"Text": "Pause ||"
			},
			"Key": "9C82498F4EC794D931570C9B0E43043A"
		},
		{
			"Source":
			{
				"Text": "Question"
			},
			"Translation":
			{
				"Text": "Question"
			},
			"Key": "099ED01F4E8A7DD4C1745B90EC87BB35"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "A17D4EB74EADF58E78332FA5F84DC419"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "EBA9B641450204C3150D43B2AFB54596"
		},
		{
			"Source":
			{
				"Text": "SECOND"
			},
			"Translation":
			{
				"Text": "SECOND"
			},
			"Key": "8A1166CC4EA849F6DBBAB195114805E0"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "777E20564F482E73F0DDD58E4E21031F"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "5FE0DA16414836A48154A5BD788C9238"
		},
		{
			"Source":
			{
				"Text": "THE KEY"
			},
			"Translation":
			{
				"Text": "THE KEY"
			},
			"Key": "4FA0D2D44467375FDBA674A30BD91D2A"
		},
		{
			"Source":
			{
				"Text": "Tell me about Atlantis"
			},
			"Translation":
			{
				"Text": "Tell me about Atlantis"
			},
			"Key": "993B593A420DF8111A678D87D850041B"
		},
		{
			"Source":
			{
				"Text": "Tell me about Avalon"
			},
			"Translation":
			{
				"Text": "Tell me about Avalon"
			},
			"Key": "02EE2E93452790E24D3412AD29442210"
		},
		{
			"Source":
			{
				"Text": "Tell me about Monkey Island"
			},
			"Translation":
			{
				"Text": "Tell me about Monkey Island"
			},
			"Key": "B0046EFB4A47D32280BE9C9B5C85AC51"
		},
		{
			"Source":
			{
				"Text": "Tell me about Vulcania"
			},
			"Translation":
			{
				"Text": "Tell me about Vulcania"
			},
			"Key": "C82831734614A83BB52CB9A7C14BC715"
		},
		{
			"Source":
			{
				"Text": "Tell me about another island"
			},
			"Translation":
			{
				"Text": "Tell me about another island"
			},
			"Key": "54F16EA346E3E68C78B6CD9F1F374794"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "CFB1F26040BB2B024338DDABC604AE86"
		},
		{
			"Source":
			{
				"Text": "Text speed"
			},
			"Translation":
			{
				"Text": "Text speed"
			},
			"Key": "4B024DA14FB584D535C96DB5EC5F055B"
		},
		{
			"Source":
			{
				"Text": "There's a map on the wall"
			},
			"Translation":
			{
				"Text": "There's a map on the wall"
			},
			"Key": "6E49A60B46A427457CC9DB9715E1D6F9"
		},
		{
			"Source":
			{
				"Text": "There's a terrestial globe"
			},
			"Translation":
			{
				"Text": "There's a terrestial globe"
			},
			"Key": "5E340E884A2FFF92FB2DCFBEAAEC2194"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "8453B8C841D3FC5943518FB81366F072"
		},
		{
			"Source":
			{
				"Text": "View in 3D"
			},
			"Translation":
			{
				"Text": "View in 3D"
			},
			"Key": "530CA0A048D0A8379EE0F6A18035B902"
		},
		{
			"Source":
			{
				"Text": "We talked about the island he went to"
			},
			"Translation":
			{
				"Text": "We talked about the island he went to"
			},
			"Key": "65B45EF541E0A53B539A50B8BACFAA09"
		},
		{
			"Source":
			{
				"Text": "What else do you want to know?"
			},
			"Translation":
			{
				"Text": "What else do you want to know?"
			},
			"Key": "BC1112374F972092B3BAF3A1D4B6C01E"
		},
		{
			"Source":
			{
				"Text": "Who do you want to call?"
			},
			"Translation":
			{
				"Text": "Who do you want to call?"
			},
			"Key": "4F360BC34B493902143700A1A73949A4"
		},
		{
			"Source":
			{
				"Text": "With a phone dumbass"
			},
			"Translation":
			{
				"Text": "With a phone dumbass"
			},
			"Key": "24A4CD29421F0B9CD2D9BAB331E15ACA"
		},
		{
			"Source":
			{
				"Text": "You can type note here"
			},
			"Translation":
			{
				"Text": "You can type note here"
			},
			"Key": "7C36AE594BBA177F1A143E90D5CD2169"
		},
		{
			"Source":
			{
				"Text": "You can write here <Bold> Objective Description </\r\naAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA\r\n"
			},
			"Translation":
			{
				"Text": "You can write here <Bold> Objective Description </\r\naAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA\r\n"
			},
			"Key": "FA2FDDE940B714C05114FC9E22CC97CF"
		},
		{
			"Source":
			{
				"Text": "You can write here <Bold> Objective Description </>"
			},
			"Translation":
			{
				"Text": "You can write here <Bold> Objective Description </>"
			},
			"Key": "40ECA3BA4C27500B2F3969B685D6DB46"
		},
		{
			"Source":
			{
				"Text": "You found a <Bold> Key </>"
			},
			"Translation":
			{
				"Text": "You found a <Bold> Key </>"
			},
			"Key": "D6DA09234572FC96C05DD1A792DAFBA5"
		},
		{
			"Source":
			{
				"Text": "You should talk to Aronax, he talked with Nemo"
			},
			"Translation":
			{
				"Text": "You should talk to Aronax, he talked with Nemo"
			},
			"Key": "FB6EE4BF4B06721147F789A728FAF9A8"
		},
		{
			"Source":
			{
				"Text": "you can do that"
			},
			"Translation":
			{
				"Text": "you can do that"
			},
			"Key": "269F93514CF57F32811B02B5908539A1"
		},
		{
			"Source":
			{
				"Text": "you can navigate"
			},
			"Translation":
			{
				"Text": "you can navigate"
			},
			"Key": "6633B79D4F3E04DFDB3811A916EC7586"
		}
	]
}